{
    "bannerOne.title": "Opportunities in Digital ",
    "bannerTwo.title": "are",
    "bannerThree.title": "Boundless.",
    "header.title": "Hi, im traduce for English.",
    "content.text": "traduce for english, description",
    "titlepage.text": "We are a digital Marketing Agency focused on boosting authority & visibility through strategic link building efforts. We usually blend accuracy with persuasion to achieve exceptional results for ambitious brands.",
    "buttoncta.text": "Schedule a meeting",
    "buttonsecondary.text": "Contact us",
    "datainfo-one.text": "Partner Domains",
    "datainfo-two.text": "Generated Traffic",
    "datainfo-three.text": "Delivered Content",
    "functionsOne.title": "Take",
    "functionsTwo.title": "full control.",
    "functions.text": "Take control over your business with comprehensive management tools. Work as a team by adding team members, create new projects and manage budgets with project spendings insights.",
    "functions.subtitle": "Integration with the main SEO Tools",
    "services.title": "Services for you",
    "services.text": "With our experts who execute very well SEO operations and advertising strategies, texts that convert, fast pages, ranking goals, high quality backlinks & what really matters: An exclusive team capable of increasing organic and paid traffic while bringing conversions on your website that will be essential to increase your business.",
    "meetingOne.title": "Want to know more? ",
    "meetingTwo.title": "Let's meet.",
    "meeting.text": "Take control over your business with comprehensive management tools. Work as a team by adding team members, create new projects and manage budgets with project spendings insights.",
    "ratingOne.title": "See what others ",
    "ratingTwo.title": "are saying.",
    "talkingOne.title": "Let's talk ",
    "talkingTwo.title": "about your business!",
    "talkingOne.text": "We offer solutions for your business, exploring possibilities and creating opportunities.",
    "talkingTwo.text": "Let's talk about your brand!",

    "footer.title": "Have an account?",
    "footerAboutOne.text": "We are a digital Marketing Agency focused on boosting authority & visibility through strategic link building efforts.",
    "footerAboutTwo.text": "We blend accuracy with persuasion to achieve exceptional results for ambitious Brands.",
    "servicesMenu.title": "Services",
    "servicesMenu.subtitle1": "About us",
    "servicesMenu.subtitle2": "Our services",
    "servicesMenu.subtitle3": "Meeting",
    "servicesMenu.subtitle4": "Contact us",

    "Card-service-one.title": "Link Building",
    "Card-service-one.text": "Unlock the best Link-building opportunities. Our team works to obtain the best conditions for your backlinks, and guarantees an assertive reach, regardless of country or niche.",
    "Card-service-one.text-one": "Strategic outreach: We identify relevant & authority sites in your niche, establishing mutually beneficial partnerships to acquire quality backlinks.",
    "Card-service-one.text-two": "Content creation: We develop high-quality content that naturally integrates backlinks, on reputable sites to increase your brand's visibility.",
    "Card-service-one.text-three": "Competitor analysis: Track your competitor's backlink profiles to discover valuable opportunities, ensuring that your link building strategy remains competitive & effective.",
    "Card-service-one.text-four": "Performance tracking: Monitor the impact of the backlinks you acquire on your site's search engine rankings and organic traffic, optimising your campaign for maximum results.",

    
    "Card-service-two.title": "Content Marketing",
    "Card-service-two.text": "We focus on creating and distributing valuable content to attract and retain a defined audience and drive profitable customer action.",
    "Card-service-two.text-one": "Strategic planning: We develop a content strategy for your target audience, ensuring that each piece aligns with your brand's goals and values.",
    "Card-service-two.text-two": "Content creation: We create diverse, high-quality content such as articles, infographics, banners, ads & much more in + 15 languages.",
    "Card-service-two.text-three": "SEO Optimisation: Incorporate strategic keywords & recommended natural topics to increase the visibility of your content.",
    "Card-service-two.text-four": "Audience research: We monitor the content created to understand the pain points & behaviour of your audience, allowing to create content that really resonates.",


    "Card-service-three.title": "Brand Awareness",
    "Card-service-three.text": "We make it possible to select the best opportunities to achieve your goals. We analyze your audience, negotiate powerful partnerships, and make your brand a household name in your industry.",
    "Card-service-three.text-one": "Notoriety & Visibility: Reach your audience with PR/Outreach campaigns expanding across diverse platforms.",
    "Card-service-three.text-two": "Time: Save time & we negotiate it faster.",
    "Card-service-three.text-three": "Pinpointing: Optimal opportunities aligned with your goals.",
    "Card-service-three.text-four": "Familiar Connection: Create strong bond between your Logo, brand's name, & what it represents in people's minds.",


    "Card-service-four.title": "Press Relations",
    "Card-service-four.text": "We create relevant, creative and targeted content, attracting the attention of the media and your target audience, thus placing your brand in the spotlight.",
    "Card-service-four.text-one": "Influencer engagement: We get the key influencers in your sector to amplify and reach a wider audience.",
    "Card-service-four.text-two": "Content creation: We develop attractive & relevant content, including PR, articles and multimedia materials.",
    "Card-service-four.text-three": "Brand monitoring: We keep an eye on online conversations & news coverage related to your brand, allowing for timely reactions and engagement.",
    "Card-service-four.text-four": "Measurement : Whether it's a Unicorn or React campaign we track the impact of your PR efforts through metrics and analyses, providing valuable insights into campaign success and informing future strategies.",

    "tagtitle.functions": "Functions",
    "tagtitle.services": "Services",
    "tagtitle.meeting": "Meeting"

}