{
    "bannerOne.title": "Oportunidades no digital ",
    "bannerTwo.title": "são",
    "bannerThree.title": "infinitas.",
    "header.title": "Olá, eu estou traduzido para o português.",
    "content.text": "Tradução e descrição em português",
    "titlepage.text": "Somos uma agência de marketing digital focada em aumentar autoridade e visibilidade por meio de esforços estratégicos de link building. Geralmente combinamos precisão com persuasão para alcançar resultados excepcionais para marcas ambiciosas.",
    "buttoncta.text": "Agende uma reunião",
    "buttonsecondary.text": "Entre em contato",
    "datainfo-one.text": "Domínios parceiros",
    "datainfo-two.text": "Tráfego gerado",
    "datainfo-three.text": "Conteúdo entregue",
    "functionsOne.title": "Tenha",
    "functionsTwo.title": "controle total.",
    "functions.text": "Assuma o controle do seu negócio com ferramentas de gerenciamento abrangentes. Trabalhe em equipe adicionando membros, crie novos projetos e gerencie orçamentos com informações sobre gastos do projeto.",
    "functions.subtitle": "Integração com as principais ferramentas de SEO",
    "services.title": "Serviços para você",
    "services.text": "Com nossos especialistas que executam muito bem operações de SEO e estratégias publicitárias, textos que convertem, páginas rápidas, metas de ranqueamento, backlinks de alta qualidade e o que realmente importa: Uma equipe exclusiva capaz de aumentar o tráfego orgânico e pago e ao mesmo tempo trazer conversões em seu site que serão essencial para aumentar o seu negócio.",
    "meetingOne.title": "Quer conhecer mais? ",
    "meetingTwo.title": "Vamos conversar.",
    "meeting.text": "Assuma o controle do seu negócio com ferramentas de gerenciamento abrangentes. Trabalhe em equipe adicionando membros à equipe, crie novos projetos e gerencie orçamentos com insights sobre gastos do projeto.",
    "ratingOne.title": "Veja o que outras pessoas ",
    "ratingTwo.title": "estão falando.",
    "talkingOne.title": "Vamos conversar ",
    "talkingTwo.title": "sobre sua empresa!",
    "talkingOne.text": "Oferecemos soluções customizadas para o seu negócio, explorando possibilidades e criando oportunidades.",
    "talkingTwo.text": "Vamos conversar sobre sua marca.",

    "footer.title": "Possui uma conta?",
    "footerAboutOne.text": "Somos uma agência de marketing digital focada em aumentar a autoridade e a visibilidade por meio de esforços estratégicos de link building.",
    "footerAboutTwo.text": "Combinamos precisão com persuasão para alcançar resultados excepcionais para marcas ambiciosas.",
    "servicesMenu.title": "Serviços",
    "servicesMenu.subtitle1": "Quem somos",
    "servicesMenu.subtitle2": "Nossos serviços",
    "servicesMenu.subtitle3": "Reunião",
    "servicesMenu.subtitle4": "Entre em contato"

}